
/* Class = "IBUIButton"; disabledTitle = "接続解除"; ObjectID = "26"; */
"26.disabledTitle" = "接続解除";

/* Class = "IBUIButton"; highlightedTitle = "接続解除"; ObjectID = "26"; */
"26.highlightedTitle" = "接続解除";

/* Class = "IBUIButton"; normalTitle = "接続解除"; ObjectID = "26"; */
"26.normalTitle" = "接続解除";

/* Class = "IBUIButton"; selectedTitle = "接続解除"; ObjectID = "26"; */
"26.selectedTitle" = "接続解除";

/* Class = "IBUILabel"; text = "接続中"; ObjectID = "44"; */
"49.text" = "接続中";

